// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的晓钰宝宝",
        "岁月匆匆，与你美好的记忆点缀我最美的繁星",
        "逝去的岁月，有你，就是最好的幸福",
        "岁月静好，牵着你的手，陪你一起走",
        "亲爱的宝贝，余生有你，照亮我前进的方向",
        "爱你如初见，永远爱你~~。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-10-01T00:00:00",
    // 双方的名字
    names: ["陈戴维", "刘晓钰"]
}
